@extends('contact.contact')
@section('text-content')
    <div class="uk-margin-large">
        <h2 style="color: #cc9966">理财经理</h2>
        <div style="padding:20px;">
        <p style="font-size: 16px;">【职位描述】</p>
        <p>
            1、根据现公司整体战略发展规划，以高净值客户为核心，配合市场中心制定并执行中、长期开发策略，充分发掘客户需求和市场机会，为核心客户提供完整的财富管理解决方案；<br>
            2、全面负责上海总部财富中心业务开展与团队管理，带领所管辖团队完成年度战略和各项业绩指标；<br>
            3、负责产品销售的规划与实施，建立产品与客户匹配体系，完善相应的业务流程。整合渠道资源，建设和完善核心客户群；<br>
            4、依据财富中心总体发展需要，组建并训练团队；<br>
            5、制定和完善财富中心管理制度，完成财富中心日常经营管理工作；<br>
            6、宣贯和实践公司企业文化，增强团队凝聚力。<br>
        </p></div>
        <div style="padding:20px;">
        <p style="font-size: 16px;">【任职要求】</p>
        <p>
            1、本科以上学历，金融、经济、管理类相关专业；<br>
            2、5年以上银行、证券、信托等从业经验，3年以上支行副行长或证劵公司营业部总经理、信托公司财富中心副总经理及以上级别管理经验；<br>
            3、具有强烈的事业感与抗压力，创业与挑战精神，较强的影响力与管理能力。<br>
        </p>
        </div>
    </div>
    <div class="uk-margin-large">
        <h2 style="color: #cc9966">理财经理</h2>
        <div style="padding:20px;">
            <p>【职位描述】</p>
            <p>
                1、根据现公司整体战略发展规划，以高净值客户为核心，配合市场中心制定并执行中、长期开发策略，充分发掘客户需求和市场机会，为核心客户提供完整的财富管理解决方案；<br>
                2、全面负责上海总部财富中心业务开展与团队管理，带领所管辖团队完成年度战略和各项业绩指标；<br>
                3、负责产品销售的规划与实施，建立产品与客户匹配体系，完善相应的业务流程。整合渠道资源，建设和完善核心客户群；<br>
                4、依据财富中心总体发展需要，组建并训练团队；<br>
                5、制定和完善财富中心管理制度，完成财富中心日常经营管理工作；<br>
                6、宣贯和实践公司企业文化，增强团队凝聚力。<br>
            </p></div>
        <div style="padding:20px;">
            <p>【任职要求】</p>
            <p>
                1、本科以上学历，金融、经济、管理类相关专业；<br>
                2、5年以上银行、证券、信托等从业经验，3年以上支行副行长或证劵公司营业部总经理、信托公司财富中心副总经理及以上级别管理经验；<br>
                3、具有强烈的事业感与抗压力，创业与挑战精神，较强的影响力与管理能力。<br>
            </p>
        </div>
    </div>
    <div class="uk-margin-large">
        <h2 style="color: #cc9966">理财经理</h2>
        <div style="padding:20px;">
            <p style="font-size: 16px;">【职位描述】</p>
            <p>
                1、根据现公司整体战略发展规划，以高净值客户为核心，配合市场中心制定并执行中、长期开发策略，充分发掘客户需求和市场机会，为核心客户提供完整的财富管理解决方案；<br>
                2、全面负责上海总部财富中心业务开展与团队管理，带领所管辖团队完成年度战略和各项业绩指标；<br>
                3、负责产品销售的规划与实施，建立产品与客户匹配体系，完善相应的业务流程。整合渠道资源，建设和完善核心客户群；<br>
                4、依据财富中心总体发展需要，组建并训练团队；<br>
                5、制定和完善财富中心管理制度，完成财富中心日常经营管理工作；<br>
                6、宣贯和实践公司企业文化，增强团队凝聚力。<br>
            </p></div>
        <div style="padding:20px;">
            <p>【任职要求】</p>
            <p>
                1、本科以上学历，金融、经济、管理类相关专业；<br>
                2、5年以上银行、证券、信托等从业经验，3年以上支行副行长或证劵公司营业部总经理、信托公司财富中心副总经理及以上级别管理经验；<br>
                3、具有强烈的事业感与抗压力，创业与挑战精神，较强的影响力与管理能力。<br>
            </p>
        </div>
    </div>
    @endsection